{
  "Поставляем метизную продукцию в Узбекистане": "Biz O'zbekistonda metall mahsulotlarini yetkazib beramiz",
  "Оптовая торговля метизной продукцией и производство грузоподъемного оборудования": "Metall mahsulotlarining ulgurji savdosi va yuk ko'taruvchi uskunalar ishlab chiqarish",
  "Каталог": "Katalog",
  "грузоподъемные механизмы и приспособления": "Yuk ko'taruvchi mexanizmlar va qurilmalar",
  "все разделы": "barcha bo'limlar",
  "о нас": "Biz haqimizda",
  "MSK - одно из крупнейших предприятий по разработке и изготовлению различного вида грузоподъемных механизмов и съемных грузозахватных приспособлений": "MSK har xil turdagi yuk ko'taruvchi mexanizmlari va olinadigan yuk ushlab turuvchi moslamalarini ishlab chiqarish bo'yicha eng yirik korxonalardan biridir",
  "О КОМПАНИИ": "KOMPANIYA HAQIDA",
  "лет на международном рынке": "yil \n xalqaro bozorda",
  "изготовленных систем": "ishlab chiqarilgan tizimlar",
  "установленных систем": "o'rnatilgan tizimlar",
  "Уникальный \n ассортимент": "Noyob assortiment",
  "Высокое \n качество": "Yuqori sifatli",
  "Индивидуальные \n разработки": "Yakka taritbda / ishlab chiqarish.",
  "Точно \n в срок": "Aniq muddatda",
  "Мы лидеры по степени грузоподъемности механизмов, и только мы имеем в ассортименте некоторые виды канатов и других приспособлений": "Biz mexanizmlarning yuk ko'tarish qobiliyati bo'yicha etakchimiz va faqat bizning assortimentimizda ba'zi turdagi arqonlar va boshqa qurilmalar mavjud.",
  "Все механизмы изготавливаются в строгом соответствии с ГОСТ, РД, ТУ. Каждая партия выпускаемой продукция имеет необходимую технологическую документацию, сертификат качества и паспорт с подробными характеристиками и правилами эксплуатаци": "Barcha mexanizmlar GOST, RD, TU ga qat'iy muvofiq ishlab chiqariladi. Ishlab chiqarilgan mahsulotlarning har bir partiyasi zarur texnologik hujjatlarga, sifat sertifikatiga va batafsil tavsiflari va foydalanish qoidalariga ega bo'lgan pasportga ega.",
  "Постоянно расширяющийся ассортимент изделий за счет собственных конструкторских разработок по индивидуальным заказам клиенто": "Mijozlarning individual buyurtmalari bo'yicha shaxsiy dizayn ishlanmalari tufayli mahsulotlar assortimentini doimiy ravishda kengaytirish",
  "Мы контролируем сроки, благодаря собственным производственным цехам и складским помещениям, а также прямые каналам поставок комплектующих из России и стран зарубежья": "Biz o'z ishlab chiqarish sexlarimiz va omborlarimiz, shuningdek, Rossiya va xorijiy mamlakatlardan to'g'ridan-to'g'ri yetkazib berish kanallar to'plamlari tufayli muddatlarni nazorat qilamiz.",
  "ПРЕИМУЩЕСТВА": "AVZALLIKLARI",
  "НАМ ДОВЕРЯЮТ": "BIZGA ISHONADILAR",
  "Наши проекты": "Bizning loyihalarimiz",
  "в портфолио": "portfolioga",
  "оставьте заявку": "ariza qoldiring",
  "Профессиональная консультация": "Professional maslahat",
  "Если у вас есть вопросы или предложения, оставьте свои контактные данные и мы свяжемся с вами": "Savollaringiz yoki takliflaringiz bo'lsa, o'zingiz haqida ma'lumot qoldiring va biz siz bilan bog'lanamiz",
  "Ваше имя": "Sizning ismingiz",
  "Ваш запрос": "Sizning so'rovingiz",
  "ОТПРАВИТЬ ЗАЯВКУ": "ARIZANI YUBORISH",
  "Новости и статьи": "Yangiliklar va maqolalar",
  "Новости": "Yangiliklar",
  "статьи": "maqolalar",
  "СМОТРЕТЬ": "KO'RISH",
  "СМОТРЕТЬ ВСЁ": "HAMMASINI KO'RISH",
  "кампании msk": "MSK kampaniyalari",
  "Другие направления сотрудничества": "Hamkorlikning boshqa yo'nalishlari",
  "MSK - группа компаний и мы можем предложить разные направления сотрудничества.": "MSK kompaniyalar guruhi bo'lib, hamkorlikda turli yo'nalishlarini taklif qilishimiz mumkin.",
  "MSK \n design & construction": "MSK \n dizayn va qurilish",
  "Дизайн интерьера и архитектура": "Interyer dizayn va arxitektura",
  "ПЕРЕЙТИ НА САЙТ": "SAYTGA O'TISH",
  "MSK \n design furniture": "MSK \n mebel dizayni",
  "Производство мебели и готовая на заказ": "Mebel ishlab chiqarish va buyutma berishga tayyor",
  "Контакты": "Kontaktlar",
  "Адрес офиса:": "Ofis manzili:",
  "г.Ташкент,": "Toshkent shahri,",
  "ул.Ш.Руставели, 2 - вагоный проезд, дом 1": "Sh.Rustaveli ko'chasi, 2 - vagon o'tish joyi, 1-bino",
  "Номер телефона:": "Telefon raqami:",
  "назад на главную": "Bosh sahifaga qaytish",
  "О компании": "Kompaniya haqida",
  "«MOS STAL KANAT» - крупный поставщик метизной продукции и грузоподъемного оборудования. Мы работаем на рынке Узбекистана с 2015 года. \n \n Наши преимущества: \n": "«MOS STAL KANAT» metall mahsulotlari va yuk ko'tarish uskunalarini yirik yetkazib beruvchi hisoblanadi. Biz O‘zbekiston bozorida 2015 yildan beri ishlaymiz. Bizning afzalliklarimiz: ",
  "Собственное производство и цехи": "Shaxsiy ishlab chiqarish va sexlar",
  "Прямые поставки комплектующих": "Komponentlarni to'g'ridan-to'g'ri yetkazib berish",
  "Постоянно расширяющийся ассортимент изделий за счет собственных конструкторских разработок по индивидуальным заказам клиентов;": "Mijozlarning individual buyurtmalari bo'yicha o'z dizayn ishlanmalarimiz tufayli mahsulot turlarini doimiy ravishda kengaytirish.",
  "Конкурентоспособные цены": "Raqobatbardosh narxlar",
  "Соблюдение сроков": "Muddatlarni nazorat qilish",
  "\n \n «MOS STAL KANAT» - надежный партнер для вашего бизнеса!": "\n \n «MOS STAL KANAT» - biznesingiz uchun ishonchli hamkor!",
  "Наша команда": "Bizning jamoamiz",
  "Сделано The Agency": "The Agency tomonidan ishlab chiqilgan",
  "Стяжные механизмы": "Siqish mexanizmlari",
  "Комплектующие для строп": "Tasma uchun to'plamlar",
  "Стальные канаты": "Metalli arqonlar",
  "Стальная проволока": "Metalli simlar",
  "Грузоподъемные захваты ": "Ko'taruvchi qisqichlar",
  "Сварочные электроды": "Payvandlash elektrodlari",
  "Стропы грузоподъемные": "Ko'taruvchi arqonlar",
  "Проекты": "Loyihalar",
  "Оставить заявку": "Ariza qoldiring",
  "Оставьте ваши контактные данные и мы свяжемся с вами в ближайшее время.": "O'zingiz haqida ma'lumot qoldiring va biz tez orada siz bilan bog'lanamiz.",
  "уникальных видов изделий": "noyob turdagi mahsulotlar",
  "позиций \n товаров": "pozitsiyalar \n tovarlar"
}
