export const catalogs = [
    { name: "Стальные канаты", key: "Стальные-канаты" },
    { name: "Грузоподъемные захваты", key: "Грузоподъемные-захваты" },
    { name: "Стропы грузоподъемные", key: "Стропы-грузоподъемные" },
    { name: "Комплектующие для строп", key: "Комплектующие для-строп" },
    { name: "Стяжные механизмы", key: "Стяжные-механизмы" },
    { name: "Проволока стальная", key: "Проволока-стальная" },
    { name: "Сварочные электроды", key: "Сварочные-электроды" },
]













